Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/press_releases_fi/kieliteko_palkinto_saannot_muut_19122011_shall_2_.pdf.tmx
Source language: sms
Languages: fin

source: SääŠm ǩiõlltuâjj – ciist šeâttmõõžž
fin: Saamen kieliteko - palkinnon säännöt

source: 1 § Cistt
fin: 1 § Palkinto

source: Ciist nõmm lij SääŠm ǩiõlltuâjj cistt
fin: Palkinnon nimi on Saamen kieliteko palkinto

source: Ciist lij vuâđđääm LääŠddjânnam sääŠmteŠǧǧ.
fin: Palkinnon on perustanut Suomen saamelaiskäräjät.

source: 2 § Ciist vuâđđjuurd
fin: 2 § Palkinnon tarkoitus

source: SääŠm ǩiõlltuâi ciist jurddân lij uŠvdded tobdstõõzz sääŠmǩiõllsaž kääzzkõõzzi da sääŠmǩiõl staattuuzz ooudâsviikkmõššân tuejjuum oŠnnstem tuâjast LääŠddjânnmest.
fin: Saamen kieliteko palkinnon tarkoitus on antaa tunnustusta saamenkielisten palvelujen ja saamen kielen aseman edistämiseksi tehdystä ansiokkaasta työstä Suomessa.

source: SääŠmǩiõlin juuŠrdet tâŠvv-, aanar- da nuõrttsääŠmǩiõlid.
fin: Saamen kielellä tarkoitetaan pohjois-, inarin- ja koltansaamea.

source: Ciist jurddân lij smeŠllkâŠtted ciist vuäǯǯai lââŠzzted, veâl ânnʼjõõžžâst sääŠmǩiõl ouŠdde tuejjuum tuâi da smeŠllkâŠtted pukid veŠrǧǧneeŠǩǩid pueŠreed sääŠmǩiõl staattuuzz.
fin: Palkinnon tarkoitus on kannustaa palkinnon saajaa parantamaan entisestään saamen kielen eteen tehtyä työtä ja kannustaa kaikkia viranomaisia parantamaan saamenkielen asemaa.

source: 3 § Ciist vuäǯǯai vaŠlljumuš
fin: 3 § Palkinnon saajan valinta

source: SääŠm ǩiõlltuâjj – ciist meâtt sääŠm ǩiõllsuåvtõs.
fin: Saamen kieliteko- palkinnon myöntää saamen kielineuvosto.

source: TuŠmmstõõǥǥâst ij vueiŠt läittad.
fin: Päätöksestä ei voi valittaa.

source: 4 § Cistt
fin: 4 § Palkinto

source: SääŠm ǩiõlltuâi cistt lij čeäppõscistt, koŠst âlgg pelkkâd da kååŠtt âlgg sueiŠmkrâŠstted sääŠmǩiõl da kulttuur reeŠǧǧesvuõđ da määŋgnallšemvuõđ.
fin: Saamen kieliteko palkinto on taidepalkinto, jonka tulee kuvastaa saamen kielen ja kulttuurin rikkautta ja moninaisuutta.

source: Cistt vaajtââvv juõŠǩǩ nuuŠbb eeŠjj da tõn tuejjumuužžâst vaŠsttad Sámi Duodji rõ:zz vaŠlljeem sääŠmčeäppneǩ leŠbe – ǩiõtt-tuâjjlaž.
fin: Palkinto vaihtuu joka toinen vuosi ja sen tekemisestä vastaa Sámi Duodji ry:n valitsema saamelaistaitelija tai - käsityöntekijä.

source: 5 § Ciist miõttmõš
fin: 5 § Palkinnon myöntäminen

source: Ciist vuäǯǯai vueiŠtte eŠtǩǩeed sääŠm ǩiõllsuåvtõõzz vuässla da vääŠrrvuässla ǩiõllsuåvtõõzz såbbrest.
fin: Palkinnon saajaa voivat ehdottaa saamen kielineuvoston jäsenet ja varajäsenet kielineuvoston kokouksessa.

source: Cistt miõđtet juõŠǩǩ nuuŠbb eeŠjj sääŠm ǩiõllsuåvtõõzz tuŠmmjem ääiŠjpoddân.
fin: Palkinto myönnetään joka toinen vuosi saamen kielineuvoston päättämänä ajankohtana.

source: Cistt miõđtet vuõss-sââŠjest veŠrǧǧneeŠǩǩid da õhttsažkooŠddid da spesialvuâđđjurddjin privatpersoonid.
fin: Palkinto myönnetään ensisijaisesti viranomaisille ja yhteisöille ja vain erityisperusteluin yksityishenkilöille.

source: Ciist vuäǯǯai vaŠlljumuš âlgg leeŠd tuejjuum ǩeŠrjjlânji da vuâđđeed sääŠmǩiõlle da lääŠddǩiõŠlle.
fin: Palkinnon saajan valinta tulee perustella kirjallisesti saamen kielellä ja suomeksi.

source: Ciist ij vueiŠt miõđted čuuŠt täujja seämma kruuŠǧǧe spesialvuâđđjurddjitää.
fin: Palkintoa ei voi myöntää samalle taholle toistuvasti ilman erityisperusteluja.

source: 6 § Ciist vuäǯǯai õõlǥtumuužž
fin: 6 § Palkinnon saajan velvollisuudet

source: Cistt ooudald vuäǧǧai juäŠtǩǩed tuâi sääŠmǩiõl staattuuzz kaggäm pirr da sääŠmǩiõllsaž kääzzkõõzzi pueŠreem ouŠdde.
fin: Palkinto velvoittaa saajaa jatkamaan työtä saamen kielen aseman ja saamenkielisten palvelujen parantamiseksi.

source: Ciist vuäǯǯjest lij vuõiggâdvuõtt äuŠǩǩeed ciist da tõn vuâđđumuužžid jiijjâz sakkumuužžstes.
fin: Palkinnon saajalla on oikeus hyödyntää palkintoa ja sen perusteluja omassa viestinnässään.

source: 7 § Šeâttmõõžži muttŠtumuš
fin: 7 § Sääntöjen muuttaminen

source: Täid šeâttmõõžžid vueiŠtet muttʼted sääŠmteeŠǧǧ halltõõzzâst
fin: Näitä sääntöjä voidaan muuttaa saamelaiskäräjien hallituksessa.

source: Šeâttmõõžž liâ primmum sääŠmteeŠǧǧ halltõõzz såbbrest 25.5.2010.
fin: Säännöt hyväksytty saamelaiskäräjien hallituksen kokouksessa 25.5.2010.

source: Muttâz liâ primmum sh.
fin: hyv.

source: såbbrest 19.12.2011.
fin: sh. kok.19.12.2011.

source: Täk šeâttmõõžž liâ tuejjuum seämmasiisklânji tâŠvvsäämas, nuõrttsäämas da aanarsäämas di lääddas.
fin: Nämä säännöt on tehty samansisältöisinä pohjois-, koltan- ja inarinsaameksi sekä suomeksi.
